Repository: Bisquit-Host/SwiftUI-App
Catalog: iOS/Localizable.xcstrings
Source language: en
Languages: nl, ru, uk

source: Dashboard
ru: Панель
uk: Панель

source: Databases
ru: Базы данных
uk: База даних

source: Debug
ru: Отладка
uk: Отладка

source: Details
ru: Подробности
uk: Деталі

source: Docker image
ru: Образ Docker
uk: Образ Docker

source: Docker Image
ru: Образ Docker
uk: Зображення Docker

source: Email
ru: Почта
uk: Електронна пошта

source: Feedback
ru: Оставить отзыв
uk: Зворотній зв'язок

source: Icon
ru: Иконка
uk: значок

source: Image
ru: Образ
uk: Образ

source: In
ru: В
uk: в

source: Info
ru: Инфо
uk: Інформація

source: Java
ru: Ява

source: JSON Formatter
ru: Форматтер JSON
uk: Форматування JSON

source: Logs
ru: Логи
uk: Логи

source: Model
ru: Модель
uk: Модель

source: Modpacks
ru: Модпаки
uk: Модпаки

source: Mods
ru: Моды
uk: Моди

source: Node
ru: Нода
uk: Вузол

source: Offline
ru: Офлайн
uk: Офлайн

source: OK
ru: ОК

source: Open %@
ru: Открыть %@
uk: Відкрити %@

source: Passkey #%@
ru: Ключ доступа №%@
uk: Ключ доступу №%@

source: Plugins
ru: Плагины
uk: Плагіни

source: Polymart account
ru: Полимарт аккаунт
uk: Акаунт Polymart

source: Protocol
ru: Протокол
uk: Протокол

source: Push token
ru: Нажмите токен
uk: Push-токен

source: RAM
ru: ОЗУ
uk: ОЗП

source: Restart
ru: Рестарт
uk: Перезапустіть

source: Server
ru: Сервер
uk: Сервер

source: Server id
ru: Идентификатор сервера
uk: ID сервера

source: Server Info
ru: Информация о сервере
uk: Информація сервара

source: Servers
ru: Серверы
uk: Сервери

source: Set
ru: Набор
uk: встановити

source: Snapshots
ru: Снапшоты
uk: Снапшоти

source: Status
ru: Состояние
uk: Статус

source: Triggers
ru: Триггеры
uk: Тригери

source: Type
ru: Тип
uk: Тип

source: Update
ru: Обновить
uk: Оновити

source: Upgrade service?
ru: Обновить сервис?
uk: Послуга оновлення?

source: Uptime
ru: Аптайм
uk: Час роботи

source: Url
ru: Ссылка

source: Web
ru: Веб
uk: Веб

source: Wiki
ru: Вики
uk: Вікі

source: Yandex
ru: Яндекс
uk: Яндекс
